<!DOCTYPE html>
<html lang="en">
<head>
   <link rel="stylesheet" href="stile.css">
   <link rel="stylesheet" href="background.css">
    <meta charset="UTF-8">
    <title>Дезинфекция</title> <!--придумать заголовок получше-->
</head>
<body>
    <?php 
        include('headerAndNav.html');
    ?>
                    <br>
                    <br>
    <div class="all">
        <p class="text_1">
            Заселение тех или иных насекомых и грызунов несомненно большая проблема, тем более они являются разносчиками инфекций и заболеваний таких как туберкулез, сальмонеллез, полиомиелит, вируса токсоплазмы.
        </p>
        
        <p class="text_1">    
            Самим справиться с такой проблемой конечно возможно, но очень трудно по ряду причин...
            Например, тот инсектицид, которым вы хотите провести у себя обработку, может быть подделкой, а насекомые лишь уйдут к соседям и чуть позже вернутся.
        </p>
        
        <p class="text_1">
            Поэтому можете потратить кучу времени на поиск нужных препаратов и способов как и где обрабатывать или доверить это профессионалам, которые обучены всем особенностям обработки вне зависимости от сложности территории.
        </p>            
        
        <h2>Дезинфекция</h2>
        <ul>
            <a href="information.html"><li>Дезинсекция</li></a>
            
            <div>
                <span>
                   <a href="">Уничтожение тараканов</a>
                   <br>
                   <a href="">Уничтожение клопов</a>
                   <br>
                    <a href="">Уничтожение двухвосток</a>
                    <br>
                    <a href="">Уничтожение мокриц</a>
                    <br>
                    <a href="">Уничтожение блох</a>
                    <br>
                    <a href="">Борьба с шершнями</a>
                    <br>
                    <a href="">Выведение ос</a>
                    <br>
                    <a href="">Уничтожение кожеедов</a>
                    <br>
                    <a href="">Уничтожение чешуйниц</a>
                    
                    <br>
                    <br>
                    
                </span>
            </div>
            <a href="information.html"><li>Дератизация</li></a>
            <div>
                <span>
                    <a href="">Уничтожение крыс</a>
                    <br>
                    <a href="">Уничтожение мышей</a>
                </span>
            </div>
        </ul>
    </div>
    <div class="all">
        <h3>Плюсы наших услуг</h3>
    
   
        <ul >
            <li>Средства имеют сертификаты о соответствии санитарно-эпидемиологическим и гигиеническим требованиям.
            </li>
            <li>Используется только качественное оборудование и профессиональные инсектицидные
средства, которые безвредные для людей, животных и растений.             </li>
            <li>Услуги по дезинсекции и дезинфекции проводим конфиденциально и в любых помещениях: квартиры, общежития, частные дома, коммерческие помещения и т.д.
            </li>
            <li>Работаем 24\7, возможность выезда в другие районы.
            </li>
        </ul>
    </div>
    
    <?php 
        include('footer.html');
    ?>
  
</body>
</html>